{
  "Приветственное сообщение": "Hello, how can i help you?",
  "Верификация 2 ур.": "Hello. Since you are a new user, you need to verify your account. \nTo do so, go to \"Account Settings\" - \"KYC Verification\" and go through the 2nd level of verification. \nAfter completing these steps, your account will be considered verified.",
  "Верификация 3 ур.": "Hello! As we can see, you have successfully passed the 2nd level of verification, but still have not passed the 3rd level. \nSince you are a new user, you need to activate your account to regain access to withdrawals to third-party wallets. \nTo do this, go to \"Account Settings\" - \"KYC Verification\" and pass the 3rd level of verification. You need to deposit the specified amount in a single payment from your third-party wallet, after which your account will be activated and you will be able to resume withdrawals",
  "Почему нужен депозит": "Our system is entirely based on smart contracts based on high-level security protocols. This means that you are dealing with a secure, fully decentralized wallet that gives you isolated access to your funds. A deposit of the specified amount is not a fee for anything. This deposit is credited to your account and will be available for withdrawal along with the rest of your balance once a connection to the third-party wallet is established.\nAttackers use our airdrop with promo codes to illegally take possession of funds, and in doing so, they use programs to simulate and automate actions on behalf of a live person. Therefore, for all airdrop participants, as well as for all regular {domain_url} users, the automatic security system initiates the need to force verification of the third-party wallet.",
  "Почему нет соц. сетей": "Hello. After the start of the advertising campaign we got a huge number of new users on the exchange and social networks. For some reason all our social networks were blocked and marked as spam. \nWe are already dealing with the technical support of social networks and have sent them official letters. The work of our company's social networks will be restored in the near future.",
  "Почему домен зарегистрирован недавно": "Greetings! Our company has been in existence for more than 5 years. The data that you see regarding the terms of domain registration, may be due to the fact that we recently changed the registrar of our domain to a new one, as the old one showed itself as an unreliable registrar with unstable work. During the transfer process, we entered into a new contract with a new stable registrar, this entailed extending the registration period for approval. Stable hosts and registrars are the guarantee of stable work and non-interference of our users in the first place in the work of the system, as well as an additional guarantor of security and reliability of data. If you have any questions, do not hesitate to contact us.",
  "Покупка с карт": "We have prepared a step-by-step guide for you on how to buy cryptocurrency with Transak with Card payment, Apple Pay, GPay, CashApp or Bank Wire etc:\n[1]. Go to https://{domain_url}/profile/buy-crypto\n[2]. In the \"You pay\" drop-down list, select the fiat currency available to you (eg USD);\n[3]. Here you can also specify the amount of fiat (eg USD) you want to exchange into cryptocurrency.;\n[4]. In the \"Using payment method\" block, select your preferred payment method: Card payment, Apple Pay, GPay, CashApp or Bank Wire;\n[5]. In the You Receive (estimate) field, select the currency you wish to purchase;\n[6]. Click the \"Buy Now\" button;\n[7]. In the next window, in the \"Wallet address\" field, enter the address of your cryptocurrency wallet, which is located on Deposit (or follow the link https://{domain_url}/profile/deposit)\n[8]. In the \"Email\" field, enter your valid email address and click the \"Continue\" button;\n[9]. In the next window, you must enter the verification code in the \"Verification Code\" field (the code will be sent to the email you specified);\n[10]. Click on the checkbox \"I agree with Transak's Terms of Use and Privacy Policy\" and the button \"Continue\";\n[11]. In the next \"Personal Details\" window, enter your personal data and a valid phone number (this is a necessary condition for the service). Verification on Transak is not associated with verification on the {domain_url} and is an outsourced procedure directly to Transak (procedure is fully secure and protected on high-level security protocols);\n[12]. Next \"Address\" window, you must provide your billing address for the purchase;\n[13]. Depending on your citizenship and the requirements of financial regulators in a particular country, Transak may request additional data, such as ID proof or/and selfie;\n[14]. After completing the verification procedure, enter your card details to purchase cryptocurrency and click the \"Continue\" button;\n[15]. Done! Expect to be credited to the {domain_url}!"
}